Repository: LesyaMazurevich/slackbuilds
Catalog: _pasture/xfce-goodies/xfce4-xmms-plugin/xfce4-xmms-plugin-*.po
Languages: pt_br

source: Properties
pt_br: Propriedades

source: Xfce4 XMMS Plugin Options
pt_br: Xfce4 Opções do Plugin XMMS

source: Font Size
pt_br: Tamanho da Fonte

source: Scroll Speed
pt_br: Velocidade da Rolagem

source: Scroll Stepwidth
pt_br: Largura de rolagem

source: Scroll Delay
pt_br: Atraso de Rolagem

source: Show scrolled song title
pt_br: Exibir título da música rolando

source: Show track position
pt_br: Exibir posição da faixa

source: Show volume level
pt_br: Exibir nível do volume

source: Simple song title format
pt_br: Formato de título da música simples

source: Horizontal volume bar on vertical panels
pt_br: Barra de volume horizontal em painéis verticais

source: Use BMP (Beep Media Player)
pt_br: Usar BMP (Beep Media Player)

source: Quit XMMS/BMP when plugin terminates
pt_br: Fechar o XMMS/BMP quando o plugin terminar

source: XMMS plugin for Xfce 4.4 panel
pt_br: Plugin do XMMS para o painel do Xfce 4.4

source: Xfce4 XMMS Plugin
pt_br: Plugin do XMMS para o Xfce4
